
export const msknat = [
        {
            id:'1',
            imgSrc : 'images/msknat/1.jpg',
            name :'سيتال 250 مجم لكل 5 مل - محلول معلق 60 مل',
            desc:'يحتوي سيتال على مادة باراسيتامول، وهو من المسكنات التي تستخدم لتخفيف الأم الخفيف إلى المتوسط، ويخفض درجة الحرارة. دواعي الاستعمال: علاج الآلام المتوسطة إلى الخفيفة منها الصداع وآلام الأسنان. تخفيف أعراض الانفلونزا والحمي ونزلات البرد. خفض الحرارة المرتفعة والحمى. تخفيف الآلام الروماتيزمية. موانع الاستعمال: فرط الحساسية للباراسيتامول ة.',
            kind:'الادوية',
            price:'11.5'
        },
        {
            id:'2',
            imgSrc : 'images/msknat/2.jpg',
            name :'سيتال 500 مجم - 20 قرص',
            desc:'يحتوي سيتال على مادة باراسيتامول، وهو من المسكنات التي تستخدم لتخفيف الأم الخفيف إلى المتوسط، ويخفض درجة الحرارة. دواعي الاستعمال: علاج الآلام المتوسطة إلى الخفيفة منها الصداع وآلام الأسنان. تخفيف أعراض ة.',
            kind:'الادوية',
            price:'8'
        },
        {
            id:'3',
            imgSrc : 'images/msknat/3.jpg',
            name :'أريثركس 200 مجم - 20 كبسولة',
            desc:'حتوي كبسولات أريثركس 200 مجم على مادة سيلكوكسيب و هي مادة تابعة لمضادات الالتهاب غير الستيرويدية الإنتقائية التي تتميز بكونها أكثر أماناً على الجهاز الهضمي بالمقارنة بمضادات الالتهاب غير الستيرويدية التقليدية. تستخدم كبسولات أريثركس في الحالات التالية: - التهاب المفاصل - التهاب المفاصل الروماتويدي - التهاب المفاصل النقرسي - مسكن لوجع العظام - تسكين الآلام المصاحبة للدورة الشلدي',
            kind:'الادوية',
            price:'72'
        },
        {
            id:'4',
            imgSrc : 'images/msknat/4.jpg',
            name :'فوريك كريم - 50 جرام',
            desc:'كريم يستخدم لعلاج الدوالي الوريدية، وتنميل وخدر القدمين، يستخدم للحالات التاليةار',
            kind:'الادوية',
            price:'38'
        },
        {
            id:'5',
            imgSrc : 'images/msknat/5.jpg',
            name :'سيتال للرضع 120 مجم - 5 لبوس',
            desc:'يحتوي سيتال على مادة باراسيتامول، وهو من المسكنات التي تستخدم لتخفيف الأم الخفيف إلى المتوسط، ويخفض درجة الحرارة. دواعي الاستعمال: علاج الآلام المتوسطة إلى الخفيفة منها الصداع وآلام الأسنان. تخفيف أعراض الانفلونزا والحمي ونزلات البرد. خفض الحرارة المرتفعة والحمى. تخفيف الآلام الروماتيزمية. موانع الاستعمال: فرط الحساسية للباراسيتامول أو أي من مكونات هذا الدواء. مرضى اختلال الكلى الحاد. الأعراض الجانبية: لا يجدراستعمال جرعات عالية منه لتجنب تعرض الكبد لتليفات خطيرة الاحتياطات عند استخدامه:ة',
            kind:'الادوية',
            price:'5.25'
        }
    ]

export const kohaa = [
    {
        id:'1',
        imgSrc : 'images/kohaa/1.jpg',
        name :'فيزيومير سترونجيت +6 سنين بخاخ للأنف 135 مل',
        desc:'خاخ للأنف يعمل على ترطيب الأغشية المخاطية، وتقليل الاحتقان الناتج عن نزلات البرد والانفلونزا وحساسية الجيوب الأنفية حيث يحتوي على ماء بحر ينظف ويرطب الأنف ويستخدم للأطفال من سن الولادة',
        kind:'الادوية',
        price:'130'
    },
    {
        id:'2',
        imgSrc : 'images/kohaa/2.jpg',
        name :'ليرجيكير 2.5 مجم لكل 5 مل شراب - 120 مل',
        desc:'ليرجيكير شراب مضاد للهيستامين (مضاد للحساسية) ذو تأثير طويل المدى يستخدم لمواجهة أعراض الحساسية المختلفة من حمى القش أو سيلان الأنف والحكة والعطس وحساسية الجيوب الأنفية الأعراض الجانبية: جفاف في الحلف تعب أو نعاس ضبابية الرؤية طفح جلدي اضطرابات في وظائف الكبد موانع الاستعمال: قصور الكلى الشديد التحسس المفرط تجاه أي من مكونات هذا الدواء',
        kind:'الادوية',
        price:'14'
    },
    {
        id:'3',
        imgSrc : 'images/kohaa/3.jpg',
        name :'سيلجون 10 مجم - 6 لبوس',
        desc:'سيلجون لبوس تستخدم لعلاج الكحة الجافة المصاحبة لأعراض البرد والانفلونزا أو السعال لدى المدخنين الأعراض الجانبية نعاس أرق غثيان قئ موانع الاستعمال التحسس المفرط تجاه أي من مكونات هذا الدواء عدم تحمل السك',
        kind:'الادوية',
        price:'7'
    },
    {
        id:'4',
        imgSrc : 'images/kohaa/4.jpg',
        name :'برونكاي شراب - 120 مل',
        desc:'THYME EXT. + PRIMULA ROOT FLUID EXT',
        kind:'الادوية',
        price:'35'
    },
    {
        id:'5',
        imgSrc : 'images/kohaa/5.jpg',
        name :'زيرتك 1 مجم لكل 1 مل شراب - 100 مل',
        desc:'يستعمل لكل من: العطس رشح الأنف حكة وإدماع العين الحكة الجلدية وحساسية الجلد حمى القش الحكة المصاحبة لحالات الأكزيما',
        kind:'الادوية',
        price:'20'
    }
]

export const otoar = [
    {
        id:'1',
        imgSrc : 'images/otoar/1.jpg',
        name :'اديداس عطر ناتشورال فيتاليتي للنساء - او دو تواليت - 50 مل',
        desc:'اديداس عطر ناتشورال فيتاليتي للنساء - او دو تواليت - 50 مل',
        kind:'العناية بالجمال',
        price:'235'   
    },
    {
        id:'2',
        imgSrc : 'images/otoar/2.jpg',
        name :'اديداس عطر فلورال دريم للنساء - او دو تواليت - 50 مل',
        desc:'اديداس عطر فلورال دريم للنساء - او دو تواليت - 50 مل',
        kind:'العناية بالجمال',
        price:'235'   
    },
    {
        id:'3',
        imgSrc : 'images/otoar/3.jpg',
        name :'اديداس عطر جيت ريدي فور هير - او دو تواليت - 50 مل',
        desc:'اديداس عطر جيت ريدي فور هير - او دو تواليت - 50 مل',
        kind:'العناية بالجمال',
        price:'235'   
    },
    {
        id:'4',
        imgSrc : 'images/otoar/4.jpg',
        name :'سيلفر مان جيفيل للرجال - 100 مل',
        desc:'SILVER MAN GEVFILL EDT F/M 100ML',
        kind:'العناية بالجمال',
        price:'355'   
    },
    {
        id:'5',
        imgSrc : 'images/otoar/5.jpg',
        name :'إيمبروار بلاك جوردان - 100 مل',
        desc:'إيمبروار بلاك جوردان - 100 مل',
        kind:'العناية بالجمال',
        price:'295'   
    }
]

export const shaar = [
    {
        id:'1',
        imgSrc : 'images/shaar/1.jpg',
        name :'ليكسورا ماسك الشعر مضاد للتساقط - 250 مل',
        desc:'ليكسورا ماسك العناية المكثفة للشعر التالف يعمل على تغذية الشعر بعمق وترطيبه وإعادة بناء الشعر من الداخل ليزيد من كثافة الشعر بشكل ملحوظ ويعيد للشعر المظهر الصحي والحيوية كما يقوي الشعر من الجذور للأطراف ليقلل التساقط والإجهاد وتلف الشعر',
        kind:'العناية بالجمال',
        price:'180'   
    },
    {
        id:'2',
        imgSrc : 'images/shaar/2.jpg',
        name :'لوريال الفيف بديل الزيت المغذي للشعر الجاف - 125 مل',
        desc:'تركيبة ثمينة مدعمة مع 6 زيوت مستخلصة من زهور نادرة، تغذي الياف الشعر من فروة الرأس، تندمج مع شعرك لليونة مطلقةو تلمع شعرك لمعان فريد طريقة الاستعمال: قبل الاستحمام: ضعي كمية هامة علي شعرك بعد استعمال الشامبو ثم اغسليه خلال الاستحمام: ضعيه علي شعرك بعد استعمال الشامبو ثم اغسليه. بعد الاستحمام: ابدئي بتدليك أطراف شعركو تابعي علي طوله. ضعي القليل من الكريم علي الشعر المبلل قبل التجفيف . للتمتع بعناية كاملة، ينصح باستخدام الفيف اكسترا اوردينارىشامبوو بلسم، وماسك',
        kind:'العناية بالجمال',
        price:'37'   
    },
    {
        id:'3',
        imgSrc : 'images/shaar/3.jpg',
        name :'ديبلونة كريم الشعر مع قوة أكثر - 200 مل',
        desc:'ديبلونة كريم الشعر مع قوة أكثر - 200 مل',
        kind:'العناية بالجمال',
        price:'89.9'   
    },
    {
        id:'4',
        imgSrc : 'images/shaar/4.jpg',
        name :'دوف بديل الزيت لمنع تساقط الشعر - 300 مل',
        desc:'اتركيه يغذي الشعر للمساعدة في تقليل تساقط الشعر، بتركيبة من الجلسرين لامتصاص فوري مما يجعل الشعر ناعمًا وحريريًا ومناسبًا للاستخدام اليومي',
        kind:'العناية بالجمال',
        price:'53'   
    },
    {
        id:'5',
        imgSrc : 'images/shaar/5.jpg',
        name :'هير كود جل ويت لوك - 100 مل',
        desc:'هير كود جل ويت لوك - 100 مل',
        kind:'العناية بالجمال',
        price:'7'   
    }
]

export const sahatAlrajal = [
    {
        id:'1',
        imgSrc : 'images/sahatAlrajal/1.jpg',
        name :'تريب جولد - 30 قرص',
        desc:'كبسولات تريب جولد للرجال تستخدم لكل من: زيادة الرغبة وتحسين الأداء الجنسي في حالات الضعف تحسين تكوين الحيوانات المنوية تقليل علامات الشيخوخة يستخدم في حالات فقدان الرغبة الجنسية الأعراض الجانبية آلام في المعدة تشنجات اسهال قئ صعوبة في النوم موانع الاستعمال أمراض البروستاتا مرضى السكري الحمل أو الرضاعة',
        kind:'الفيتامينات و التغذية الصحية',
        price:'90' 
    },
    {
        id:'2',
        imgSrc : 'images/sahatAlrajal/2.jpg',
        name :'مارنيز نوبيليتيل - 10 أمبولات',
        desc:'أمبولات تساعد على الحفاظ على التوازن في وظائف الجسم المختلفة، مع تحسين الوظائف الفكرية والأداء العقلي لدى مستخدميه',
        kind:'الفيتامينات و التغذية الصحية',
        price:'300' 
    },
    {
        id:'3',
        imgSrc : 'images/sahatAlrajal/3.jpg',
        name :'رويال جيلي 1000 مجم (فاركو) - 12 كبسولة',
        desc:'مكمل غذائي يستخدم لكل: زيادة الطاقة وتعزيز الأداء الذهني والبدني حالات الضعف الجنسي عند الرجال فاتح للشهية منع ظهور التجاعيد وعلامات تقدم العمر مقاومة الإرهاق والتعب الأعراض الجانبية طفح جلدي تقيؤ أو غثيان نعاس ودوار سعال موانع الاستعمال التحسس المفرط تجاه أي من مكوناته مرضى الربو',
        kind:'الفيتامينات و التغذية الصحية',
        price:'45' 
    },
    {
        id:'4',
        imgSrc : 'images/sahatAlrajal/4.jpg',
        name :'رويال جيلي 1000 مجم - 30 كبسولة',
        desc:'مكمل غذائي يستخدم لكل: زيادة الطاقة وتعزيز الأداء الذهني والبدني حالات الضعف الجنسي عند الرجال فاتح للشهية منع ظهور التجاعيد وعلامات تقدم العمر مقاومة الإرهاق والتعب الأعراض الجانبية طفح جلدي تقيؤ أو غثيان نعاس ودوار سعال موانع الاستعمال التحسس المفرط تجاه أي من مكوناته مرضى الربو',
        kind:'الفيتامينات و التغذية الصحية',
        price:'450' 
    },
    {
        id:'5',
        imgSrc : 'images/sahatAlrajal/5.jpg',
        name :'رويال جيلي 600 مجم - 12 كبسولة',
        desc:'مكمل غذائي يستخدم لكل: زيادة الطاقة وتعزيز الأداء الذهني والبدني حالات الضعف الجنسي عند الرجال فاتح للشهية منع ظهور التجاعيد وعلامات تقدم العمر مقاومة الإرهاق والتعب الأعراض الجانبية طفح جلدي تقيؤ أو غثيان نعاس ودوار سعال موانع الاستعمال التحسس المفرط تجاه أي من مكوناته مرضى الربو',
        kind:'الفيتامينات و التغذية الصحية',
        price:'36' 
    }
]

export const alryadyaa = [
    {
        id:'1',
        imgSrc : 'images/alryadyaa/1.jpg',
        name :'الترا ايزو واي 30 سيرف - 0.90 كجم - فراولة',
        desc:'روتين مصل اللبن سريع المفعول (واي بروتين) يحتوي على 24 جم بروتين، بطعم لذيذ مع منكهات طبيعية واصطناعية، خالي من الغلوتين، يحتوي على بروتينات مصل اللبن المعالجة على البارد والمتناهية الصغر، وسريع المفعول، توفر مصدر بروتين في أي وقت. طريقة الاستعمال امزج سكوب واحد مع 120-175 مل من المشروبات التي تختارها، خذ 1-3 حصص في اليوم.',
        kind:'الفيتامينات و التغذية الصحية',
        price:'899' 
    },
    {
        id:'2',
        imgSrc : 'images/alryadyaa/2.jpg',
        name :'واي بروتين انيمال ايزولاتيد - 0.99 كجم - فانيليا',
        desc:'تركيبة غنية بالواي بروتين المعزول من مصادر بروتينية عالية الجودة غني بالإنزيمات الهاضمة لتحصل على أعلى فائدة من كل اسكوب، كما يوفر أعلى بروتين سريع التأثير وعالي الكفاءة كيفية لاستعمال امزج سكوب واحد مع 4-6 اونصات من الحليب الخالي من الدسم أو مشروبك المفضل. لححصول على أفضل نتائج استخم الخلاط للتأكد من امتزاجه تمامًا. يمكنك استعمال حصتين أو أكثر بعد التمارين أو كلما احتجت إلى البروتين، وللحصول على نكهة قوية امزج كمية أقل من السائل مع نفس الجرعة المطلوبة من الواي بروتين.',
        kind:'الفيتامينات و التغذية الصحية',
        price:'799' 
    },
    {
        id:'3',
        imgSrc : 'images/alryadyaa/3.jpg',
        name :'100% واي بروتين 1 سيرف - 20 كيس - شوكولاتة',
        desc:'فدة الانتعاش العضلي. يعد Challenger 100٪ Whey Protein أحد أفضل بروتينات مصل اللبن لأن فريق البحث والتطوير في Challenger Nutrition قد أنشأ الصيغة المثالية التي يحتاجها الرياضيون ولاعبي كمال الأجسام واللياقة البدنية على مستوى عالمي، فهو يعد مكمل غذائي عالي التركيز بمكونات نقية ومزيج كامل من البروتين. طريقة الاستعمال امزج سكوب واحد من بروتين مصل اللبن 100٪ مع 170-240 مل أو يمكنك مزج ملعقتين مع 340 - 480 مل من الماء البارد أو الحليب منزوع الدسم في كوب عادي أو كوب خلط. استخدمه بين الوجبات الرئيسية وبعد التمرين.',
        kind:'الفيتامينات و التغذية الصحية',
        price:'600' 
    },
    {
        id:'4',
        imgSrc : 'images/alryadyaa/4.jpg',
        name :'كارنيتول 30% شراب - 60 مل',
        desc:'L-CARNITINE',
        kind:'الفيتامينات و التغذية الصحية',
        price:'49.5' 
    },
    {
        id:'5',
        imgSrc : 'images/alryadyaa/5.jpg',
        name :'ال-كارنيتين (ميباكو) 350 مجم - 20 قرص',
        desc:'يستخدم ال كارنيتين لزيادة مستويات الكارنيتين لدى الأشخاص الذين يعانون من نقصه، كما في الحالات التالية: الاضطرابات الوراثية التي تسبب اخنفاض مستوى الكارنيتين مرضى الصرع الذين يتناولون بعض الأدوية مثل فالبوريك مرضى غسيل الكلى الأنظمة الغذائية النباتية والصارمة نقص الوزن كما يمكن استعماله في بعض حالات ألم الصدر المرتبطة بالقلب، وحالات ضعف عضلة القلب، وارتفاع الكوليسترول في الدم ومرضى السكري وفقدان الشهية تحسين الأداء الرياضي والقدرة على التحمل الاعراض الجانبية: غثيان قئ اضطرابات في المعدة إسهال',
        kind:'الفيتامينات و التغذية الصحية',
        price:'39.75' 
    }
]
